Repository: common-repository/l7-login-customizer
Catalog: lang/l7-login-customizer-*.po
Languages: nl_nl

source: Logo Settings
nl_nl: Stel Logo in

source: Logo Upload
nl_nl: Upload je logo

source: Set Logo Height
nl_nl: Stel hoogte in

source: Set Logo Width
nl_nl: Logo breedte :

source: Space Logo and Top Form
nl_nl: vak van een formulier

source: Logo Preview
nl_nl: Voorbeeld

source: Logo Link URL
nl_nl: koppelings URL

source: Logo Image Title
nl_nl: Logo afbeelding

source: Page Settings
nl_nl: Pagina instellingen

source: Page&#8217;s Background Color
nl_nl: Pagina Achtergrondkleur

source: Form&#8217;s Background Color
nl_nl: Formulier &#8217; s achtergrondkleur

source: Small Form&#8217;s Background Color
nl_nl: Small Form &#8217; s achtergrondkleur

source: Background Image
nl_nl: Achtergrondafbeelding

source: Background Image Preview
nl_nl: Achtergrondafbeelding

source: Text Settings
nl_nl: Tektuele instellingen

source: Text Color
nl_nl: Kleurenschema

source: Link Text Color
nl_nl: Tekst kleur linken

source: Link Text Hover Color
nl_nl: Link Hover Kleur

source: Hide Links
nl_nl: Verberg Links

source: Hide Back to Blog Link
nl_nl: Terug naar Blog Link verbergen

source: Submit Button Settings
nl_nl: Knopinstellingen indienen

source: Submit Button Color
nl_nl: Verstuurknop kleur hover

source: Submit Button Border Color
nl_nl: Verstuurknop kleur hover

source: CSS Settings
nl_nl: CSS instellingen

source: Custom CSS
nl_nl: Aangepaste CSS

source: Select
nl_nl: Selecteren

source: Upload or choose an image for the logo.
nl_nl: Upload of kies een afbeelding voor het logo.

source: Height
nl_nl: Hoogte

source: Example: 100px
nl_nl: Voorbeeld: 100px

source: Width
nl_nl: Breedte

source: Distance from the bottom of the logo and the top of the inner form.
nl_nl: Afstand vanaf de onderkant van het logo en de bovenkant van de innerlijke vorm.

source: 6 digit hex color code
nl_nl: 6-cijferige hex kleurcode

source: Repeat
nl_nl: Herhaal

source: Center
nl_nl: centerpunt

source: You have entered an invalid logo URL.
nl_nl: U hebt een ongeldige logo-URL.

source: You have entered an invalid logo height. Please enter height in this format: '100<b>px</b>'.
nl_nl: U hebt een ongeldige logo hoogte. Voer de hoogte in dit formaat: ‘ 100<b>px</b>’.

source: You have entered an invalid logo width. Please enter width in this format: '100<b>px</b>'.
nl_nl: U hebt een ongeldige logo breedte. Voer de breedte in dit formaat: ‘ 100<b>px</b>’.

source: You have entered an invalid link URL.
nl_nl: U hebt een ongeldige attribuutnaam opgegeven.

source: You have entered an invalid Space to Top of Form value. Please enter the value in this format: '100<b>px</b>'.
nl_nl: U hebt een ongeldige ruimte opgegeven naar bovenkant formulier waarde. Voer de waarde in deze notatie: ‘ 100<b>px</b>’.

source: You have entered an invalid background image URL.
nl_nl: U hebt een ongeldige achtergrond afbeeldings-URL.

source: Custom Login
nl_nl: E-mailadres klant

source: Save Changes
nl_nl: Wijzigingen Opslaan

source: Preview of custom login. Saved changes are shown here.
nl_nl: Preview van aangepaste login. Opgeslagen wijzigingen worden hier weergegeven.

source: Preview
nl_nl: Voorbeeld

source: Comments?
nl_nl: Reacties

source: For customizing the login, logout, and register pages. Add a custom logo and background image easily.
nl_nl: Voor het aanpassen van de login, afmelden en registreren’s. Een aangepaste logo en achtergrond afbeelding gemakkelijk toevoegen.
